/* title of html error message */
"ERROR_MESSAGE_MAIN" = "Dokumenttia ei voida lukea.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "Dokumenttia luettaessa tapahtui virhe.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "QuickLook ei voi avata sivua, koska osoite on virheellinen";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "”%@” on salasanasuojattu.";
